

<link rel="stylesheet" href="../../webroot/css/about/about.css" media="screen" type="text/css" />

<h1 id="aboutUs">Про нас</h1>


<div class="container">
    <div class="row">
        <div class="coll-lg-12">
            <p>Ритм сучасного життя диктує свої умови: необхідно скрізь встигнути, особливо це стосується жителів
                великих міст України, де потрібно спланувати день максимально раціонально, не витрачаючи час даремно.</p>
        </div>
        <div class="coll-lg-12" id="first">
            <p>Служба таксі TAXI 838 цінує ваш час і гроші, тому за 12 років роботи ми довели - вигідно замовити таксі в даний
                час - не проблема: досвідчені водії доставлять вас в будь-який час доби в вказане місце за цілком доступною ціною.</p>
        </div>

        <div class="coll-lg-12">
            <h2 id="comfort">Комфорт пасажира - наша робота</h2>

            <ul id="list">
                <li>Щоб замовити таксі наберіть 838 з мобільного телефону (працює автопередзвонювання) і оператори
                    подбають про те, щоб потрібний автомобіль вже через кілька хвилин приїхав за вказаною адресою.</li>
                <li>Наші оператори заздалегідь оголосять вартість проїзду, тому ви точно будете знати, яким буде бюджет поїздки.</li>
                <li>У розпорядженні клієнта великий вибір типів комфортних автомобілів - від середнього до VIP-класу.</li>
                <li>Ми працюємо в багатьох містах України, і для кожного населеного пункту діє лише один номер виклику таксі - 838.</li>
            </ul>
        </div>

        <div class="coll-lg-12">
            <p>Колектив служби таксі TAXI 838 гарантує відмінний сервіс, а значить, і ваше відмінний настрій!</p>

            <p>Служба таксі TAXI 838 - швидкий номер, швидке таксі!</p>
        </div>

    </div>
</div>


